[{"term":"ABANDONO","description":"Situación de alumnos matriculados en un grado\/año de estudio dado de un nivel de enseñanza en particular, que no se vuelve a matricular al año lectivo siguiente como alumno nuevo, repitiente o reinscripto. "},{"term":"DESERCIÓN","description":"Situación de alumnos matriculados en un grado\/año de estudio dado de un nivel de enseñanza en particular, que no se vuelve a matricular al año lectivo siguiente como alumno nuevo, repitiente o reinscripto. "},{"term":"ACOSO ESCOLAR","description":"Prácticas de abuso sostenido, maltrato psicológico, verbal o físico que ocurre entre escolares de forma reiterada a lo largo de un tiempo determinado. Estas practicas incluyen las burlas puntuales, el hacer a un lado a uno o más compañeros, las “cargadas” ocasionales, la sustracción o destrucción de elementos menores, la discriminación y estigmatización por referencia a categorías étnicas o sociales. "},{"term":"BULLYNG","description":"Prácticas de abuso sostenido, maltrato psicológico, verbal o físico que ocurre entre escolares de forma reiterada a lo largo de un tiempo determinado. Estas practicas incluyen las burlas puntuales, el hacer a un lado a uno o más compañeros, las “cargadas” ocasionales, la sustracción o destrucción de elementos menores, la discriminación y estigmatización por referencia a categorías étnicas o sociales. "},{"term":"ACREDITACIÓN","description":"Reconocimiento público de carreras de grado y posgrado cuyos títulos corresponden a profesiones reguladas por el Estado y cuyo ejercicio pudiera comprometer el interés público poniendo en riesgo de modo directo la salud, la seguridad, los derechos, los bienes o la formación de los habitantes.  La acreditación es la condición para otorgar validez al título,  tiene como finalidad garantizar el cumplimiento de estándares mínimos de calidad y excelencia  en las carreras de grado y cursos  de posgrado. "},{"term":"ACTIVIDADES EXTRACURRICULARES","description":"Actividades que se llevan a cabo fuera del horario escolar, pero que son concurrentes a las actividades escolares en cuanto a propósitos educativos. Estás pueden ser, periódico escolar, huerto, excursiones, campamentos, teatro, exposiciones etc. "},{"term":"ALFABETIZACIÓN","description":"Proceso de enseñanza y aprendizaje de la lectura y escritura por el cual los sujetos acceden a la cultura escrita siendo capaz de comunicarse autónomamente e interactuar plenamente en su medio utilizando los diferentes códigos, lenguajes y medios disponibles. Implica el desarrollo de múltiples y variadas competencias. "},{"term":"ALFABETIZACIÓN DIGITAL","description":"Competencia compleja que incluye una diversidad de capacidades vinculadas al análisis, al uso y a la producción de herramientas e información en soportes digitales. Incluye una dimensión instrumental vinculada al dominio de herramientas e información en soportes digitales, una dimensión ética que se relaciona con el acceso y los usos públicos y privados de la información y una dimensión social centrada en las necesidades contextuales más inmediatas y en la democratización del acceso y la producción de información. "},{"term":"ALFABETIZACIÓN INFORMACIONAL","description":"Capacidad para comprender, seleccionar y utilizar de forma crítica la información producida por las nuevas tecnologías de la información y la comunicación. Definición elaborada por el equipo técnico del CeNIDE. "},{"term":"ALUMNO MATRICULADO","description":"Es una persona registrada de acuerdo a las normas pedagógicas y administrativas vigentes en un establecimiento educativo para recibir una enseñanza sistemática. Se denomina también alumno inscripto o alumno registrado. Una misma persona puede estar matriculada en varios servicios educativos. "},{"term":"ALUMNO OYENTE","description":"Alumnos de nivel superior que, sin estar cursando una asignatura de forma regular, asisten a clases con la finalidad de rendir examen en forma libre o con el único objeto de acrecentar sus conocimientos. El carácter no regular de estos alumnos los exime de rendir exámenes parciales, cumplir con la asistencia mínima requerida y ajustarse a los criterios de correlatividad. "},{"term":"ANALFABETISMO","description":"Carencia en una parte de la población de habilidades de lectoescritura que se consideran esenciales para la plena participación en los procesos sociopoliticos de un país. "},{"term":"ANALFABETISMO FUNCIONAL","description":"Situación de una persona que aún sabiendo leer y escribir frases sencillas no domina en su totalidad la técnica de lectoescritura y por ende, no puede hacer uso de la diversidad de fuentes de comunicación escrita en su propio beneficio ni en el de su comunidad. "},{"term":"ANALFABETO","description":"Persona que no domina la lectoescritura y por ello no puede hacer uso de la diversas fuentes de comunicación escrita presentes en su cultura. "},{"term":"APROBACIÓN","description":"Logro de la calificación suficiente, conforme la normativa, para aprobar un ciclo o una asignatura dentro del sistema educativo. "},{"term":"ÁREA CURRICULAR","description":"Forma de organización curricular de un campo de conocimientos compuesto por disciplinas afines. Cada área representa un agrupamiento que toma en cuenta criterios pedagógicos, epistemológicos e institucionales de las disciplinas que la conforman.  "},{"term":"ASIGNATURA DE EQUIVALENCIA","description":"No hay equivalencia. "},{"term":"ASIGNATURA OPTATIVA","description":"Asignaturas establecidas en el plan de estudios de una carrera que los estudiantes pueden elegir libremente entre todas las que fomran parte de ese grupo. Tienen la finalidad de adecuarse a los intereses profesionales y\/o académicos de los estudiantes "},{"term":"ASISTENCIA ESCOLAR","description":"Registro de la población en edad escolar que concurre a un establecimiento del sistema educativo. "},{"term":"ATRASO ESCOLAR","description":"Cuando el año de estudio al que asiste un alumno es inferior al año que debería estar asistiendo según su edad, de acuerdo a lo establecido en la estructura del sistema educativo. El atraso puede producirse por diversas causas como la incorporación tardía al sistema educativo o la repitencia y\/o abandono con posterior reinscripción. "},{"term":"AUSENTISMO","description":" Ausencia reiterada a las clases o cursos que forman parte de la oferta educativa obligatoria. Si bien no es un indicador de medición estadística, es un dato que adquiere relevancia en la medida que se relaciona con situaciones de repitencia y abandono escolar. "},{"term":"AUTOEVALUACIÓN","description":"Proceso evaluativo en el que cada sujeto (individual o institucional) es a la vez observador y objeto de análisis a través de instrumentos y procedimientos diseñados para tal fin.  "},{"term":"AUTOEVALUACIÓN INSTITUCIONAL","description":"Proceso de evaluación del equipo docente y de los directivos de las instituciones escolares tendiente a contrastar sus prácticas con los resultados que se han propuesto, o con los que se obtienen en la evaluación externa. "},{"term":"AUTORIZACIÓN","description":"No se aplica en el ambito educativo. "},{"term":"BACHILLER","description":"Título vinculado a algunas de las orientaciones de la educación secundaria en la Argentina. "},{"term":"BACHILLERATO","description":"Título vinculado a algunas de las orientaciones de la educación secundaria en la Argentina. "},{"term":"BACHILLERATO TECNOLOGICO","description":"No se aplica en el ámbito educativo. "},{"term":"BECA","description":"Subvención para realizar estudios o investigaciones "},{"term":"BECA DE INVESTIGACIÓN","description":"Subvenciones destinadas a alentar y promover la actividad científica entre quienes inician sus actividades de investigación en el marco de sus estudios de posgrado "},{"term":"BECARIO","description":"Persona a la que se le ha otorgado una beca para estudios. "},{"term":"CALENDARIO ESCOLAR","description":"Distribución de las actividades educativas en el transcurso de un determinado ciclo lectivo que contempla receso invernal, conmemoraciones y celebraciones provinciales y\/o nacionales. "},{"term":"CAMPUS","description":"No se aplica en el ámbito educativo. "},{"term":"CAMPUS VIRTUAL","description":"Entorno virtual ideado para contribuir y enriquecer el proyecto pedagógico y comunicacional de una institución educativa a través de diversos recursos digitales. El campus integra espacios independientes entre sí, denominados cursos, que contienen información y poseen una variada gama de actividades especialmente diseñadas para favorecer el aprendizaje de contenidos a distancia o para complementar las clases presenciales de una materia, seminario, etc.  \nLa utilización de este tipo de entornos posibilita la interacción de docentes y alumnos a través de diferentes tipos de recursos, como ser foros de discusión y correo electrónico.\n "},{"term":"CAPACIDADES","description":"Aptitudes necesarias para el aprendizaje de habilidades. "},{"term":"CAPACIDADES PROFESIONALES","description":"Saberes complejos que posibilitan la articulación de conceptos, información, técnicas, métodos valores para actuar e interactuar en situaciones determinadas en diversos contextos. Estos saberes complejos ponen en relación el pensar en una situación particular con el material relevante de la misma. "},{"term":"CAPACIDADES TRONCALES","description":"No se aplica en el ambito educativo. "},{"term":"CAPACITACIÓN","description":"Oferta educativa que se brinda en los institutos de formación docente. Está orientada a la adquisición y\/o desarrollo de habilidades, destrezas y conocimientos que posibiliten alguna mejora en el desempeño laboral. Tiene la característica de poder tomarse de forma independiente y no formar parte constitutiva de alguna carrera de grado o posgrado. DINIECE. Sistema Nacional de Indicadores Educativos. Argentina. Ministerio de Educación [S.f.]. Disponible en: http:\/\/diniece.me.gov.ar\/images\/stories\/diniece\/estadisticas\/doc_metodologicos\/glosario-2-8.pdf. Acceso 30 de julio 2013. "},{"term":"CARGA HORARIA","description":"Cantidad de horas semanales asignadas a un docente. Se contabilizan las horas que los docentes acumulan en el mismo o en distintos establecimientos, niveles educativos y\/o funciones.\nCon fines operativos se ha asimilado la hora cátedra y el módulo a la hora reloj. "},{"term":"CARRERA","description":"Conjunto de estudios que habilitan para el ejercicio de una profesión. En la Argentina corresponden al nivel superior; (terciario o universitario). "},{"term":"CARRERA DE ESPECIALIZACIÓN","description":"No se aplica en el ámbito educativo "},{"term":"CÁTEDRA","description":"Denominación que se le da a la organización de una materia de enseñanza que forma parte de un plan de estudios universitario. "},{"term":"CENTRO UNIVERSITARIO","description":"Instituciones surgidas, desarrolladas y formadas desde  el ámbito de una Universidad, funcionando en algunos casos como puntos de recepción de estudiantes y en otros como centros gestores a distancia de actividades académicas, también como asentamientos regionales autónomos que dependen de las distintas facultades de una universidad central. "},{"term":"CERTIFICACIÓN","description":"Proceso por el cual personas idóneas constatan la aprobacion de un curso o carrera. "},{"term":"CERTIFICADO","description":"Documento que asegura la verdad de un hecho. "},{"term":"CERTIFICADO ACADÉMICO","description":"Certificado que acredita la realización de una instancia significativa para la formación y el desempeño de una profesión, como por ejemplo: haber realizado prácticas profesionales, pasantías o algún trabajo de campo. "},{"term":"CERTIFICADO DE ESTUDIOS","description":"Documento otorgado por instituciones educativas que acredita la realización de un proceso formativo según normativas establecidas. "},{"term":"CICLO BÁSICO DE SECUNDARIA","description":"Uno de los dos ciclos que componen la  Educación Secundaría de dos o tres años de duración (según la localización del séptimo año) en el que se imparten contenidos curriculares generales. Es decir  que deben estar presentes en todas las propuestas educativas del Nivel en el país e incluirse en los planes de formación de todas y cada una de las orientaciones y modalidades. "},{"term":"CICLO LECTIVO","description":"Período durante el cual se realizan las actividades educativas anuales ordinarias para el conjunto de los alumnos de las unidades educativas; este ciclo no se interrumpe durante la suspensión de clases en época invernal. "},{"term":"AÑO LECTIVO","description":"Período durante el cual se realizan las actividades educativas anuales ordinarias para el conjunto de los alumnos de las unidades educativas; este ciclo no se interrumpe durante la suspensión de clases en época invernal. "},{"term":"CLASE MAGISTRAL","description":"Modalidad de enseñanza universitaria en la que un especialista de una determinada disciplina o área de conocimiento realiza una exposición de forma excepcional a un alumnado generalmente masivo. "},{"term":"CO URBANIZACIÓN","description":"No se aplica en el ámbito educativo "},{"term":"COLOQUIO","description":"1-Exposición oral sobre un tema determinado ante un  jurado o público específico. 2- Conversación entre dos o más personas sobre un tema o materia. "},{"term":"COMPETENCIA NOTORIA","description":"Idoneidad y experticia demostrada por un aspirante ante la ausencia de certificación requerida para el ingreso a un determinado curso de formación. "},{"term":"COMPETENCIAS","description":"Conocimientos, capacidades y aptitudes adecuadas al contexto para resolver una situación "},{"term":"CONECTIVIDAD","description":"Capacidad de una computadora, programa, dispositivo o sistema para ser conectado con otro\/s de forma autónoma.  "},{"term":"CONGRESO","description":"Conferencia periódica en que los miembros de una asociación, cuerpo, organismo, profesión, etc., se reúnen para debatir cuestiones previamente fijadas. "},{"term":"CONSEJO CONSULTIVO","description":"Órgano técnico-político que brinda asistencia y asesoramiento al Instituto Nacional de Formación Docente. Fue creado con el propósito de propiciar una cultura institucional participativa y de gestión asociada para la toma de decisiones en los procesos de coordinación, diseño, implementación y evaluacijón de las políticas de formación docente desde una perspectiva nacional. Integran  este cuerpo asesor, representantes del sector aadémico, representantes del Consejo Federal de Educación; representantes de la Secretaría de Políticas Universitarias, del Consejo de Universidades; del sector sindical docente; y de las asciaciones de educación privada. "},{"term":"CONSEJO ESCOLAR","description":"En la Provincia de Buenos Aires, organismo de adminstración de los Servicios Educativos, en el ámbito de la competencia territorial distrital con exclusión de los aspectos técnicos pedagógicos dependientes de la Subsecretaría Administrativa. "},{"term":"CONSEJO","description":"En la Provincia de Buenos Aires, organismo de adminstración de los Servicios Educativos, en el ámbito de la competencia territorial distrital con exclusión de los aspectos técnicos pedagógicos dependientes de la Subsecretaría Administrativa. "},{"term":"CONTENIDO","description":"Selección de conceptos, procedimientos, valores y actitudes que en un momento determinado se considera que deben ser aprendidos y enseñados en el sistema educativo. El contenido se refieren al conjunto de saberes o formas culturales cuya asimilación y apropiación por parte de los alumnos se considera esencial para la formación de las competencias previstas. "},{"term":"CONTENIDOS MÍNIMOS","description":"Conjunto de saberes definidos en el currículo que constituyen el aprendizaje imprescindible para conseguir el desarrollo de capacidades y competencias previstas para un año, ciclo o nivel determinado. "},{"term":"CONVIVENCIA ESCOLAR","description":"Red de vínculos interpersonales que se despliegan en las escuelas conformados por los modelos de comunicación, autoridad y disciplina. La convivencia escolar basada en valores democráticos constituye uno de los objetivos prioritarios de la agenda educativa actual. "},{"term":"CREDITIZACIÓN","description":"No se aplica en el ámbito educativo. "},{"term":"CRÉDITO","description":"No se aplica en el ámbito educativo. "},{"term":"CUPO","description":"No se aplica en el ámbito educativo. "},{"term":"CURRÍCULO","description":"Conjunto de competencias básicas, objetivos, contenidos, criterios metodológicos y de evaluación que los estudiantes deben alcanzar en un determinado nivel, ciclo o año educativo. "},{"term":"CURRÍCULO ABIERTO","description":"Currículo que permite la creatividad del profesor dentro del contexto de aplicación y se centra en los procesos de aprendizaje del alumno más que en los resultados. De esta forma, facilita  el aprendizaje significativo y da lugar a los intereses de la comunidad satisfaciendo las necesidades locales. "},{"term":"CURRÍCULO CERRADO","description":"Currículo prescriptivo elaborado por técnicos  especialistas y aplicado por los docentes de forma rígida y mecánica. Generalmente plantea objetivos conductuales y operativos con una evaluación centrada en los resultados. "},{"term":"CURRÍCULO DIVERSIFICADO","description":"Currículo flexible y abierto a la coyuntura de aula. Puede adecuarse o ser complementario de acuerdo a las necesidades sociales urgentes de nuevos saberes y compentecias de los alumnos y de la comunidad. Permite la descentralización curricular. No se aplica actualmente en el Sistema Educativo Argentino. "},{"term":"CURRÍCULO FLEXIBLE","description":"Curriculo que se adecua a las a las orientaciones o especializaciones de una carrera contemplando las innovaciones y necesidades que surgen del contexto de la practica profesional.  Así como los intereses e inquietudes profesionales de los estudiantes. "},{"term":"CURRICULO OCULTO","description":"Conocimientos, actitudes y valores que los alumnos aprenden pero que no figuran explicitados en el curriculum formal. "},{"term":"CURSO","description":"1. Conjunto de alumnos que asisten al mismo grao de estudios. 2. Conjunto planificado y secuenciado de elementos de aprendizaje y estudio, que compone la enseñanza de una asignatura. "},{"term":"CURSO COMBINADO","description":"No se aplica en el ambito educativo. "},{"term":"CURSO DE NIVELACIÓN","description":"Se denomina curso, período o ciclo de nivelación a la instancia de formación destinada a afianzar los conocimientos básicos requeridos para mejorar las condiciones iniciales de los alunmnos antes de comenzar una carrera o una modalidad de enseñanza. "},{"term":"PERÍODO DE NIVELACIÓN","description":"Se denomina curso, período o ciclo de nivelación a la instancia de formación destinada a afianzar los conocimientos básicos requeridos para mejorar las condiciones iniciales de los alunmnos antes de comenzar una carrera o una modalidad de enseñanza. "},{"term":"PROGRAMA DE NIVELACIÓN","description":"Se denomina curso, período o ciclo de nivelación a la instancia de formación destinada a afianzar los conocimientos básicos requeridos para mejorar las condiciones iniciales de los alunmnos antes de comenzar una carrera o una modalidad de enseñanza. "},{"term":"CURSO LIBRE","description":"Curso fuera de la estructura formal de una carrera. Esto implica que el alumno no está sujeto al calendario escolar ni a un programa estricto a seguir, lo que permite trabajar contenidos que le interesen. La cursada puede iniciarse en cualquier momento del año y extenderse durante el tiempo que el alumno considere conveniente. "},{"term":"CURSO LIBRE CONTROLADO","description":"No se aplica en el ámbito educativo. "},{"term":"CURSO POLIVALENTE","description":"No se aplica en el ámbito educativo. "},{"term":"CURSO REGLAMENTADO","description":"No se aplica en el ámbito educativo. "},{"term":"CURSO SUPERIOR DE TECNOLOGÍA","description":"No se aplica en el ámbito educativo. "},{"term":"DECANO","description":"Miembro del gobierno de las facultades junto con el Consejo Directivo y elegido por este último en el acto de su constitución. Para ser Decano se requiere tener treinta años cumplidos de edad y ser integrante del claustro de profesores de la respectiva facultad. Tiene voz en las deliberaciones del Consejo Directivo y voto sólo en caso de empate. Entre sus funciones están: convocar y presidir las sesiones del Consejo Directivo, representar a la Facultad en sus relaciones interuniversitarias y extrauniversitarias, expedir conjuntamente con el Rector los diplomas universitarios y certificados de reválidas de títulos extranjeros, expedir autorizaciones de ingreso y certificados de promoción con arreglo a las ordenanzas de los Consejos Superior y Directivo entre otras. "},{"term":"DEPARTAMENTO UNIVERSITARIO","description":"Unidades administrativas dentro de una Facultad donde se agrupan profesores de materias similares o afines. Los departamentos mantienen la cooperación científica y de material de enseñanza y de bibliografía entre las cátedras que los forman. A través de los departamentos se coordina la enseñanza, se orienta la realización de trabajos de investigación y de seminario y se organizan cursos de extensión o perfeccionamiento.  "},{"term":"DESTREZAS","description":"Capacidad para realizar una tarea con gran habilidad. "},{"term":"DIPLOMA","description":"Documento público en el que consta el título que ha obtenido un estudiante al finalizar sus estudios de grado. "},{"term":"DIPLOMA DE ESPECIALIZACIÓN","description":"No se aplica en el ámbito educativo. Véase: ESPECIALIZACIÓN. "},{"term":"DIPLOMADO","description":"Aquel que finalizo una diplomatura equivalente a los primeros ciclos de carreras de grado. "},{"term":"DIRECTRIZ CURRICULAR","description":"No se aplica en el ámbito educativo. "},{"term":"DISEÑO CURRICULAR","description":"Organización de las actividades educativas y de aprendizaje en función de los contenidos y las técnicas didácticas. El Diseño curricular define las metas, los fines y los objetivos de la acción educativa y asi como la manera de evaluarla. "},{"term":"DOBLE ESCOLARIDAD","description":"Jornada escolar que comprende dos turnos diarios (mañana y tarde) con el objetivo de realizar actividades complementarias o reforzar los aprendizajes básicos.  Se denomina también  \" doble jornada\" o \"jornada completa\". \n  "},{"term":"DOCENTE INTERINO","description":"Docente que ha sido designado para desempeñar transitoriamente un cargo u horas de clase vacantes y cuya función termina por supresión del cargo u horas de cátedra, o cuando esas tareas sean cubiertas por personal titular que acceda por ingreso, ascenso, traslado, readmisión o reubicación por disponibilidad. "},{"term":"DOCENTE TIEMPO COMPLETO EQUIVALENTE","description":"No se aplica en el ámbito educativo. "},{"term":"DOCENTE TITULAR","description":"Es aquel que ha sido designado para desempeñar en forma definitiva un cargo u horas de clase y que goza no solo de estabilidad, sino de todos los derechos inherentes a la carrera docente: ascenso, permuta, acumulación de cargos o acrecentamiento de clases semanales, traslado y readmisión. "},{"term":"DOCTOR","description":"Titulo que se le otorga al estudiante de doctorado luego de que su trabajo de tesis ha sido aprobado por el jurado correspondiente.  "},{"term":"DOCTOR HONORIS CAUSA","description":"Distinción honorífica que otorgan las universidades para reconocer la trayectoria de una persona que ha realizado contribuciones excepcionales y significativas en el ámbito científico, cultural, político y\/o social. Esta distinción se acredita con la entrega de un diploma y medalla "},{"term":"DOCTORADO","description":"Formación de posgrado que tiene por objeto la obtención de aportes originales en un área de conocimiento, cuya universalidad debe procurarse en un marco de nivel de excelencia académica. Dichos aportes deben estar expresados en una tesis de Doctorado de carácter individual realizada bajo la supervisión de un Director de tesis, y culmina con su evaluación por un jurado con mayoría de miembros externos al programa y donde al menos uno de éstos sea externo a la institución. "},{"term":"EDUCACIÓN A DISTANCIA","description":"Modalidad educativa no presencial que propone formas específicas de mediación de la relación educativa entre los actores del proceso de enseñanza y de aprendizaje, con referencia a determinado modelo pedagógico. Dicha mediatización se realiza con la utilización de una gran variedad de recursos, especialmente, de las tecnologías de la información y redes de comunicación,  junto con las producción de materiales de estudio, poniendo énfasis en el desarrollo de estrategias de interacción.\n "},{"term":"EDUCACIÓN BÁSICA","description":"Proceso de formación destinado a brindar una formación integral y común a todos los habitantes. En el caso de la educación de adultos, esta formación no se obtiene cursando el nivel primario -como es el caso de los niños y niñas de 6 años o más- sino a través otros dispositivos educativos destinados a  tal fin como el  del Pograma Nacional de Alfabetización. "},{"term":"EDUCACIÓN BILINGÜE","description":"Sistema de enseñanza en que los contenidos curriculares se transmiten en la lengua materna de los de de los alumnos y en  una segunda lengua, con el fin de que desarrollen ambas lenguas en igual medida y enriquezcan su aprendizaje. "},{"term":"EDUCACIÓN COMPARADA","description":"Estudio comparativo de los sistemas educativos de diferentes países y culturas en función de las metodologías que las ciencias sociales contemporáneas. "},{"term":"EDUCACIÓN DE ADULTOS","description":"Oferta educativa destinada a aquellas personas que han pasado el límite de edad escolar y  que por distintas circunstacias no han accedido o han abandonado sus estudios primarios y secundarios.  La LEY N° 26.206 Ley de Educación Nacional contempla la oferta para esta población de adultos en la modalidad  denominada “Educación Permanente de Jóvenes y Adultos” "},{"term":"EDUCACIÓN DE JÓVENES","description":"Oferta educativa destinada a aquellos jóvenes que han pasado el límite de edad escolar y que por distintas circunstancias no han accedido o han abandonado sus estudios primarios y\/o secundarios.La LEY N° 26.206 Ley de Educación Nacional contempla la oferta para esta población de jóvenes en la modalidad  denominada “Educación Permanente de Jóvenes y Adultos”. "},{"term":"EDUCACIÓN EN CONTEXTOS DE ENCIERRO","description":"La Educación en Contextos de Privación de Libertad es la modalidad del sistema educativo destinada a garantizar el derecho a la educación de todas las personas privadas de libertad, para promover su formación integral y desarrollo pleno. El ejercicio de este derecho no admite limitación ni discriminación alguna vinculada a la situación de encierro, y será puesto en conocimiento de todas las personas privadas de libertad, en forma fehaciente, desde el momento de su ingreso a la institución.  "},{"term":"EDUCACIÓN ESPECIAL","description":"\nModalidad del sistema educativo destinada a\nasegurar el derecho a la educación de las personas con discapacidades,\ntemporales o permanentes en todos los niveles y modalidades del Sistema\nEducativo. La Educación Especial se rige por el principio\nde inclusión educativa. Brinda atención educativa en todas aquellas\nproblemáticas específicas que no puedan ser abordadas por la educación común.\n "},{"term":"EDUCACIÓN FORMAL","description":"Conjunto organizado de servicios y acciones educativas reguladas por el Estado, que posibilitan el ejercicio del derecho a la educación. Comprende los servicios de educación de gestión estatal y privada, gestión cooperativa y gestión social, de todas las jurisdicciones del país, que abarcan los distintos niveles, ciclos y modalidades de la educación, definidos en la Ley Nº 26.206. "},{"term":"EDUCACIÓN INCLUSIVA","description":"Consiste en transformar los sistemas educativos y otros entornos de  aprendizaje para responder a las diferentes necesidades de los\/as alumnos\/as. Ello implica que  hay tiempos distintos, estrategias diferentes y recursos diversos para el aprendizaje de todos\/as los alumnos\/as. En la modalidad de Educación Especial es un concepto fundamental ya que, garantizar el derecho a la educación de todas las personas con discapacidad, exige estrategias diversificadas que contemplen la complejidad o especificidad de la problemática de los\/as estudiantes, de manera de implementar las configuraciones de apoyo que se requieran. "},{"term":"EDUCACIÓN INFORMAL","description":"No se aplica en el ámbito educativo. "},{"term":"EDUCACIÓN INICIAL","description":"Unidad pedagógica que comprende a los\/as niños\/as desde los cuarenta y cinco (45) días hasta los cinco (5) años de edad inclusive, siendo obligatorio el último año. "},{"term":"EDUCACIÓN DE LA PRIMERA INFANCIA","description":"Unidad pedagógica que comprende a los\/as niños\/as desde los cuarenta y cinco (45) días hasta los cinco (5) años de edad inclusive, siendo obligatorio el último año. "},{"term":"EDUCACIÓN PRE-ESCOLAR","description":"Unidad pedagógica que comprende a los\/as niños\/as desde los cuarenta y cinco (45) días hasta los cinco (5) años de edad inclusive, siendo obligatorio el último año. "},{"term":"EDUCACIÓN MULTICULTURAL BILINGÜE","description":"No se aplica en el ámbito educativo. "},{"term":"EDUCACIÓN INTERCULTURAL BILINGÜE","description":"No se aplica en el ámbito educativo. "},{"term":"EDUCACIÓN NO FORMAL","description":"Educación cuya finalidad esencial no es la obtención de un reconocimiento oficial como crédito, diploma, grado académico o capacitación profesional. Aunque  sistemática y estructurada, no forma parte del sistema educativo. "},{"term":"EDUCACIÓN OBLIGATORIA","description":"Formación mÍnima que deben cumplimentar todas las personas. La obligatoriedad escolar en todo el país se extiende desde la  edad de cinco (5) años hasta la finalización del nivel de la Educación Secundaria. El Ministerio de Educación, Ciencia y Tecnología y las autoridades jurisdiccionales competentes asegurarán el cumplimiento de la obligatoriedad escolar a través de alternativas institucionales, pedagógicas y de promoción de derechos, que se ajusten a los requerimientos locales y comunitarios, urbanos y rurales, mediante acciones que permitan alcanzar resultados de calidad equivalente en todo el país y en todas las situaciones sociales. "},{"term":"EDUCACIÓN PARA LA DIVERSIDAD","description":"Educación tendiente a \"formar al ciudadano\" como sujeto que sabe cómo reflexionar y evaluar sus acciones y las de los demás, que está informado de los modos de funcionamiento de la sociedad y que es capaz de adaptarse a ella y al mismo tiempo participar de su transformación. Una educación desde la perspectiva de los derechos humanos que implica el reconocimiento de la diversidad cultural, el respeto al otro, el reconocimiento de la heterogeneidad, el aprendizaje de vincularse con las necesidades propias y las de los demás y conocer la pluralidad de realidades. "},{"term":"EDUCACIÓN PERMANENTE","description":"Principio de la educación que afirma la necesidad de que los servicios educacionales sistemáticos, tengan un carácter continuo y permanente, más allá del período de escolaridad, abarcando todas las dimensiones de la vida y todas las ramas del saber y de los conocimientos prácticos. Se apoya en la concepción de que el hombre es un ser en continua evolución, cuya capacidad de aprender perdura durante toda la vida y para quien toda actividad humana se presta a formación. "},{"term":"EDUCACIÓN CONTINUADA","description":"Principio de la educación que afirma la necesidad de que los servicios educacionales sistemáticos, tengan un carácter continuo y permanente, más allá del período de escolaridad, abarcando todas las dimensiones de la vida y todas las ramas del saber y de los conocimientos prácticos. Se apoya en la concepción de que el hombre es un ser en continua evolución, cuya capacidad de aprender perdura durante toda la vida y para quien toda actividad humana se presta a formación. "},{"term":"EDUCACIÓN PRIMARIA","description":"Nivel del Sistema Educativo Nacional de carácter obligatorio que constituye una unidad pedagógica y organizativa destinada a la formación de los niños y niñas a partir de los seis años de edad. Tiene por finalidad proporcionar una formación integral, básica y común. "},{"term":"EDUCACIÓN RURAL","description":"Modalidad del sistema educativo de los niveles de Educación Inicial, Primaria y Secundaria destinada a garantizar el cumplimiento de la escolaridad obligatoria a través de formas adecuadas a las necesidades y particularidades de la población que habita en zonas rurales. Se implementa en las escuelas que son definidas como rurales según criterios consensuados entre el Ministerio de Educación y las Provincias, en el marco del Consejo Federal de Educación. "},{"term":"EDUCACIÓN EN EL CAMPO","description":"Modalidad del sistema educativo de los niveles de Educación Inicial, Primaria y Secundaria destinada a garantizar el cumplimiento de la escolaridad obligatoria a través de formas adecuadas a las necesidades y particularidades de la población que habita en zonas rurales. Se implementa en las escuelas que son definidas como rurales según criterios consensuados entre el Ministerio de Educación y las Provincias, en el marco del Consejo Federal de Educación. "},{"term":"EDUCACIÓN SECUNDARIA","description":"Segmento del Sistema Educativo Nacional de carácter obligatorio que constituye una unidad pedagógica y organizativa destinada a los\/as adolescentes y jóvenes que hayan cumplido con el nivel de Educación Primaria.\nLa Educación Secundaria en todas sus modalidades y orientaciones tiene la finalidad de habilitar a los\/las adolescentes y jóvenes para el ejercicio pleno de la ciudadanía, para el trabajo y para la continuación de estudios. "},{"term":"EDUCACIÓN SUPERIOR","description":"Nivel del sistema educativo que comprende acciones dirigidas a personas que hayan complido con la educación secundaria, con la finalidad de proporcionar formación científica, profesional y\/o académica. "},{"term":"EDUCACIÓN TÉCNICO-PROFESIONAL","description":"Modalidad de la Educación Secundaria y la Educación Superior responsable de la formación de técnicos medios y técnicos superiores en áreas ocupacionales específicas y de la formación profesional.\n  "},{"term":"EDUCACIÓN TÉCNICA","description":"Modalidad de la Educación Secundaria y la Educación Superior responsable de la formación de técnicos medios y técnicos superiores en áreas ocupacionales específicas y de la formación profesional.\n  "},{"term":"ENSEÑANZA TÉCNICA","description":"Modalidad de la Educación Secundaria y la Educación Superior responsable de la formación de técnicos medios y técnicos superiores en áreas ocupacionales específicas y de la formación profesional.\n  "},{"term":"EDUCACIÓN TECNOLÓGICA","description":"Tiene como objetivo la comprensión de los procesos o productos de la tecnología el dominio de éstos, y el desarrollo de actitudes críticas, comprometidas y responsables con los impactos que esta actividad genera en la sociedad y en el ambiente natural. Busca el desarrollo de competencias generales que favorezcan la adaptación entre el ciudadano y el mundo tecnológico. Forma parte de la educación general que se imparte en diferentes niveles y areas del sistema educativo. "},{"term":"EDUCACIÓN UNIVERSITARIA","description":"Formación impartida en las universidades nacionales, provinciales y privadas reconocidas por el Estado nacional y los institutos universitarios estatales o privados reconocidos, todos los cuales integran el Sistema Universitario Nacional.. Tiene por finalidad la generación y comunicación de conocimientos del más alto nivel, ofreciendo una formación cultural interdisciplinaria dirigida a la integración del saber así como una capacitación científica y profesional específica para las distintas carreras que en ellas se cursen, para beneficio del hombre y de la sociedad a la que pertenecen.  "},{"term":"EDUCACIÓN VIAL","description":"Formación del transeúnte  orientada a la modificación de aquellas creencias y prácticas sociales  relacionadas con los siniestros viales y que tiene el objetivo de incrementar la seguridad vial. Esta incluye la articulación entre los problemas de circulación, las normas de tránsito pensadas para resolverlos y el contexto geográfico específico. La educación vial  como parte de la propuesta escolar se encuadra en la formación del ciudadano, formando parte del contenido de diversas áreas curriculares en los niveles  Inicial y Primario, o de distintas disciplinas y\/o espacios curriculares en Secundario. También se vincula a algunos ejes curriculares que suelen incluirse en los proyectos institucionales, tales como la educación para la salud, para la convivencia y ciudadanía o para el cuidado del ambiente, entre otros.   "},{"term":"EGRESO","description":"Cumplimiento de un estudiante de los requisitos de acreditación de los aprendizajes correspondientes a un nivel completo de enseñanza. Es decir, que no adeuda ninguna materia, trabajo práctico u otro requisito. También alcanza esta condición el estudiantes que completa sus estudios a través de exámenes libres y de révalida, tomando como año de egreso la fecha del último exámen aprobado. "},{"term":"ENCARGATURA","description":"No se aplica en el ámbito educativo. "},{"term":"ENSEÑANZA ACELERADA","description":"No se aplica en el ámbito educativo. "},{"term":"ENSEÑANZA DE LA TECNOLOGÍA","description":"Se refiere a las estrategias, métodos y situaciones en las que se desarrolla la transmisión de contenidos correspondientes a la educación tecnológica. "},{"term":"ENSEÑANZA DE LENGUAS EXTRANJERAS","description":"Enseñanza de lenguas distintas al español en el contexto escolar.  En las definiciones curriculares nacionales, se delimita el conjunto de lenguas extranjeras a las cinco que actualmente están incorporadas al sistema formal de educación obligatoria y formación docente de nuestro país –el alemán, el francés, el inglés, el italiano y el portugués  –sin desconsiderar, a futuro, la posibilidad de inclusión de otras lenguas. "},{"term":"ENSEÑANZA EN RED","description":"No se aplica en el ámbito educativo. "},{"term":"EQUIVALENCIA DE ESTUDIO","description":"Correspondencia en cuanto a la  formación y el contenido de estudios realizados en un determinado nivel, curso o institución, en relación a otros de similares características. "},{"term":"ESCOLARIDAD","description":"Cantidad de años que un alumno asiste a una institución del sistema educativo. "},{"term":"ESCOLARIZACIÓN","description":"Acción y efecto de escolarizar, es decir, de incorporar a una población al sistema educativo formal. "},{"term":"ESCUELA DE ALTERNANCIA","description":"Escuelas enmarcadas en la educación rural en las cuales los estudiantes residen durante un periodo determinado y luego vuelven a sus casas en el campo en donde ponen en práctica las habilidades allí adquiridas. Las tareas que deben realizar en sus hogares son diseñadas con el propósito de lograr la mejora de su ambiente y el bienestar de sus familias. El objetivo es formar  jóvenes que sean capaces de emplearse eficientemente en el negocio familiar, o que generen su propio trabajo con adecuados índices de productividad.\n "},{"term":"ESCUELA DE FRONTERA","description":"Establecimientos educativos ubicados a lo largo de las líneas de límites internacionales Pertenecen a la jurisdicción provincial correspondiente y su propósito es brindar educación básica e integrar a esas jurisdicciones a la vida nacional. "},{"term":"ESCUELA DE TIEMPO COMPLETO","description":"Escuelas donde se brinda enseñanza en dos turnos diarios (mañana y tarde) con el objetivo de realizar actividades complementarias o reforzar los aprendizajes básicos. Se denominan también \"escuelas de jornada completa\" o \"escuelas de doble escolaridad\".\n "},{"term":"ESCUELA SOLIDARIA","description":"Escuelas de gestión estatal o privada de todos los niveles, que desarrollan experiencias educativas que integran los aprendizajes curriculares de los estudiantes con acciones solidarias destinadas a mejorar la calidad de vida de su comunidad.\n "},{"term":"ESCUELA UNIVERSITARIA","description":"No se aplica en el ámbito educativo. "},{"term":"ESPECIALIZACIÓN","description":"Tiene por objeto profundizar en el dominio de un tema o área determinada dentro de una profesión o de un campo de aplicación de varias profesiones, ampliando la capacitación profesional a través de un entrenamiento intensivo. Cuenta con evaluación final de carácter integrador. Conduce al otorgamiento de un título de Especialista, con especificación de la profesión o campo de aplicación. "},{"term":"CURSO DE ESPECIALIZACIÓN","description":"Tiene por objeto profundizar en el dominio de un tema o área determinada dentro de una profesión o de un campo de aplicación de varias profesiones, ampliando la capacitación profesional a través de un entrenamiento intensivo. Cuenta con evaluación final de carácter integrador. Conduce al otorgamiento de un título de Especialista, con especificación de la profesión o campo de aplicación. "},{"term":"ESPECIALIDAD","description":"Tiene por objeto profundizar en el dominio de un tema o área determinada dentro de una profesión o de un campo de aplicación de varias profesiones, ampliando la capacitación profesional a través de un entrenamiento intensivo. Cuenta con evaluación final de carácter integrador. Conduce al otorgamiento de un título de Especialista, con especificación de la profesión o campo de aplicación. "},{"term":"ESTADÍSTICA EDUCATIVA","description":"Información estadística sobre los principales componentes del sistema educativo con el objeto de satisfacer las necesidades de información tanto de los distintos niveles de gestión, organismos nacionales e internacionales y usuarios de información educativa en general. "},{"term":"ESTRUCTURA CURRICULAR","description":"Matriz abierta que permite organizar y distribuir en el tiempo los contenidos a enseñar en un tramo del sistema educativo, de acuerdo con reglas comprensibles. Define un conjunto de espacios curriculares dentro de los cuales se pueden agrupar esos contenidos. "},{"term":"EVALUACIÓN CURRICULAR","description":"Trabajo de evaluación -técnica y analítica- de planes de estudio con a los efectos de darle reconocimiento oficial y validez nacional. En Argentina el  Equipo de Trabajo de Asesoramiento y Evaluación Curricular se encarga de asesorar a las instituciones universitarias en el diseño de planes de estudio decarreras de pregrado, grado y posgrado.\n  "},{"term":"EVALUACIÓN DE COMPETENCIAS","description":"No se aplica en el ámbito educativo. "},{"term":"Evaluación de Procesos","description":"Se utiliza procesos de acreditación para la evaluación como: “los estándares que deben aplicar en los procesos de acreditación de carreras de posgrado … con fines de evaluación y acreditación de instituciones universitarias”. "},{"term":"EVALUACIÓN DE PRODUCTOS","description":"No se aplica en el ámbito educativo. "},{"term":"EVALUACIÓN EXTERNA","description":"Evaluación de las instituciones educativas que realizan organismos ajenos a la misma para analizar los logros y dificultades que presentan en la concreción de sus objetivos y así contribuir  al mejoramiento de la calidad educativa. En el caso de las instituciones universitarias las evaluaciones externas las realiza la CONEAU (Comisión Nacional de Evaluación y Acreditación Universitaria) como mínimo cada seis años. "},{"term":"Evaluación Institucional","description":"Características de la gestión y actividades académicas de las instituciones de nivel superior. Se utiliza evaluación o acreditación de instituciones universitarias. \n“La evaluación institucional, tendrán por objeto analizar los logros y dificultades en el cumplimiento de sus funciones, así como sugerir medidas para su mejoramiento”. …”Abarcarán las funciones de docencia, investigación y extensión, y en el caso de las instituciones universitarias nacionales, también la gestión institucional...” "},{"term":"Evaluación por Pares","description":"Método usado para validar la evaluación externa de instituciones educativas universitarias con el fin de medir su calidad, factibilidad, rigor científico, etc.  "},{"term":"EXÁMEN DE INGRESO","description":"Prueba o evaluación destinada a comprobar los conocimientos que se consideran necesarios para iniciar estudios de nivel medio o superior en una institución determinada, y apunta a conformar un alumnado con un mismo nivel de conocimientos. En las carreras universitarias o colegios secundarios en los que se implementa este examen y que forman parte del sistema público de enseñanza, constituye la culminación de un curso de ingreso preparatorio de carácter gratuito. "},{"term":"EXTENSIÓN UNIVERSITARIA","description":"Conjunto de actividades que se realizan desde la Universidad para volcar los resultados de su investigación y docencia en función de los problemas y demandas de la sociedad y su medio. Parte del concepto de la democratización del saber y asume la función social de contribuir a la mayor y mejor calidad de vida de la sociedad a la vez que enriquece y redimensiona toda su actividad académica conjunta. "},{"term":"FACULTAD","description":"Las Facultades son, dentro de la Universidad, las unidades administrativas y de gobierno que agrupan, cada una, varias escuelas y\/o departamentos y\/o institutos. "},{"term":"FLEXIBILIZACIÓN CURRICULAR","description":"Propuesta alternativa a la concepción lineal y rígida de los estudios en educación superior, que rompe con el sistema de materias y cursos seriados y obligatorios, y presenta en su lugar una amplia gama de opciones para la formación profesional. "},{"term":"FORMACIÓN","description":"Adquisición de conocimientos, actitudes, habilidades y conductas asociadas al ámbito profesional (preparación para un tipo particular de actividad) o para el conocimiento de ciertas disciplinas. "},{"term":"Formación continua","description":"Área de capacitación dentro del Ministerio de Educación que desarrolla, entre sus acciones, trayectos formativos y jornadas de trabajo dirigidos a los distintos actores del sistema educativo, cuyo objetivo estratégico es mejorar la educación. "},{"term":"Formación de Formadores","description":"Capacitación de formadores para programar, conducir y evaluar cursos de formación profesional,  vinculadas con la realidad, dirigidas a los docentes en formación. "},{"term":"Formación Específica","description":"1. Estudios o aprendizajes que tienen como objetivo la actualización laboral \n \nNo se utiliza como parte del vocabulario educativo, en algunos  documentos para designar únicamente Planes de estudio.\n \n2. Se utiliza FORMACION ESPECIALIZADA, para referirse a la formación docente para la enseñanza de los contenidos curriculares de cada nivel y modalidad.  "},{"term":"Formación General","description":"Formación general: se requiere para participar activa, reflexiva y críticamente en los diversos ámbitos de la vida social, política, cultural y económica y para el desarrollo de una actitud ética respecto del continuo cambio tecnológico y social. Da cuenta de las áreas disciplinares que conforman la formación común exigida a todos los estudiantes del nivel medio, de carácter propedéutica.  Fuente: Res CFCyE Nro. 261\/06 "},{"term":"Formación para el Trabajo","description":"Se utiliza EDUCACIÓN PARA EL TRABAJO, formación de actitudes positivas hacia el trabajo "},{"term":"Foro","description":"Reunión para discutir asuntos de interés actual ante un auditorio que a veces interviene en la discusión. "},{"term":"Fracaso Escolar","description":"Se utiliza referido a la falta de logro de las metas propuestas para el sistema educativo, asociado a la SOBREEDAD, la REPITENCIA y la DESERCIÓN ESCOLAR  "},{"term":"GRADO","description":"Unidad de organización y aprendizaje en que se divide la educación primaria, según criterios vinculados con objetivos, secuenciación de contenidos, edad y conocimientos de los alumnos y normas de acreditación. "},{"term":"GRADUACIÓN","description":"Finalización de una carrera universitaria de grado -generalmente entre 4 y 6 años de duración- en la que se otorgan los títulos de Licenciado o títulos profesionales equivalentes como el de Abogado, Ingeniero, Arquitecto, Profesor, Contador, Veterinario, Médico, etc. "},{"term":"HABILIDADES","description":"Aptitudes desarrolladas que permiten el buen desempeño en la ejecución de una actividad.  "},{"term":"HOMOLOGACIÓN","description":"Reconocimiento de la equivalencia de títulos extranjeros universitarios respecto a un determinado título oficial argentino vigente y con validez en todo el territorio nacional. Existen dos maneras de homologar un título extranjero en Argentina por reválida o convalidación. "},{"term":"INCLUSIÓN DIGITAL","description":"Democratización del acceso a las tecnologías de la información, para permitir la inserción de todos en la sociedad de la información. Un incluido digital es aquél que usa el nuevo lenguaje digital, usufructúa este soporte para mejorar sus condiciones de vida y además tiene una postura crítica frentea los criterios que definen las tecnologías. "},{"term":"INSERCIÓN LABORAL","description":"Es uno de los objetivos principales de la educación secundaria y la educación de jóvenes y adultos en tanto promueve una educación integral que busca consolidar en cada estudiante las condiciones necesarias para el acceso al mundo laboral. "},{"term":"INSTITUTO SUPERIOR","description":"Instituciones de educación superior que tienen por funciones básicas: formar y capacitar para el ejercicio de la docencia en los niveles no universitarios del sistema  educativo y proporcionar formación superior de carácter instrumental en las áreas humanísticas, sociales, técnico-profesionales y artísticas. Las mismas deberán estar vinculadas a la vida cultural y productiva local y regional.  "},{"term":"INTERDISCIPLINARIEDAD","description":"Cooperación entre diversas disciplinas o escuelas de pensamiento en el abordaje de un campo problemático u objeto de estudio determinado. "},{"term":"INVESTIGACIÓN APLICADA","description":"Investigación original realizada para adquirir nuevos conocimientos dirigidos fundamentalmente hacia un objetivo práctico específico. "},{"term":"INVESTIGACIÓN EDUCATIVA","description":"Producción de conocimiento sistemático y reflexivo sobre situaciones y fenómenos educativos que se caracteriza por estar atravesada por criteios y procedimientos del ámbito de la investigación científica como también por demandas de la política pública y demás actores del sistema educativo. "},{"term":"JORNADA","description":"1-Reuniones de formación y divulgación intensiva que suelen realizarse en un mismo día. 2- Período del día durante el cual un grupo de alumnos recibe enseñanza. Se clasifica en:\n\njornada simple: coincide con el turno.\njornada completa: abarca el turno doble.\n "},{"term":"JUEGOS DIDÁCTICOS","description":"Juegos que además de su función recreativa, contribuyen a desarrollar y potenciar las distintas capacidades objeto de la intervención educativa, ya sea a nivel psicomotor, cognoscitivo, afectivo social o moral. "},{"term":"LENGUA DE SEÑAS","description":"Lengua visuo-gestual que utilizan y adquieren naturalmente los niños sordos y les permite comunicarse libremente entre ellos, sin las barreras con las que se encuentran al tener que utilizar una lengua sonora. Se caracteriza por utilizar el espacio, el tiempo y el movimiento como estrategias lingüísticas, debido a que el canal por el que se perciben es el canal visual. Posee todas las propiedades que los lingûistas han descripto para las lenguas humanas y una estructuración gramatical tan compleja como la de toda lengua hablada. "},{"term":"LENGUAJE DE SEÑAS","description":"Lengua visuo-gestual que utilizan y adquieren naturalmente los niños sordos y les permite comunicarse libremente entre ellos, sin las barreras con las que se encuentran al tener que utilizar una lengua sonora. Se caracteriza por utilizar el espacio, el tiempo y el movimiento como estrategias lingüísticas, debido a que el canal por el que se perciben es el canal visual. Posee todas las propiedades que los lingûistas han descripto para las lenguas humanas y una estructuración gramatical tan compleja como la de toda lengua hablada. "},{"term":"LIBERTAD DE CÁTEDRA","description":"Derecho del profesor a investigar y enseñar como lo considere más apropiado y a expresar sus ideas en forma oral o escrita. A su vez protege al profesor de toda posible discriminación basada en razones de raza, sexo, religión o ideas políticas.\n\n "},{"term":"LICENCIADO","description":"Titulo que adquiere una persona que ha cursado una carrera de carácter universitario de entre cuatro y seis años de duración. Dicho titulo habilita para ejercer una cierta profesión, certificando sus capacidades e idoneidad para la actividad en la cual se ha formado "},{"term":"LICENCIATURA","description":"Carrera universitaria  con un  mínimo de cuatro años de duración y con una carga horaria mínima en modalidad presencial de 2.600 horas reloj. Las licenciaturas pueden ser de de  diferentes disciplinas o de profesiones reguladas por el estado (medicina, ingeniería, bioquímica etc),  estableciendo para cada una condiciones  especificas  para el reconocimiento  oficial. "},{"term":"LUDOTECA ESCOLAR","description":"Propuesta pedagógica específica para el Nivel Inicial diseñada con la intención de promover el acceso y apropiación de saberes sostenidos en propuestas de juego planificadas con intencionalidad pedagógica. Se trata de una organización específica de juegos, juguetes y materiales para jugar que se focaliza en la promoción del juego, que cada docente pone en acción de distintas maneras, en función de los objetivos que se plantea, y de las características e intereses de sus alumnos. Se diferencian, por principio, de las propuestas relacionadas con el envío de juegos y juguetes porque se trata de una colección ordenada conforme a criterios seleccionados según los objetivos y contenidos del Nivel Inicial. "},{"term":"MAESTRANDO","description":"Persona que está realizando estudios de maestría. "},{"term":"MAESTRÍA","description":"Tiene por objeto proporcionar una formación superior en una disciplina o área interdisciplinaria, profundizando la formación en el desarrollo teórico, tecnológico, profesional, para la investigación y el estado del conocimiento correspondiente a dicha disciplina o área interdisciplinaria. La formación incluye la realización de un trabajo, proyecto, obra o tesis de carácter individual, bajo la supervisión de un director y culmina con la evaluación por un jurado que incluye al menos un miembro externo a la institución. El trabajo final, proyecto, obra o tesis debe demostrar destreza en el manejo conceptual y metodológico correspondiente al estado actual del conocimiento en la o las disciplinas del caso. Conduce al otorgamiento de un título académico de Magister con especificación precisa de una disciplina o de un área interdisciplinaria "},{"term":"MAGÍSTER","description":"Título académico de posgrado correspondiente a los estudios de maestría. "},{"term":"MASTER","description":"Título académico de posgrado correspondiente a los estudios de maestría. "},{"term":"MALLA CURRICULAR","description":"No se aplica en el ámbito educativo. "},{"term":"MATERIAS PREVIAS","description":"Asignaturas pendientes de aprobación correspondientes a años de estudios ya cursados por el alumno, cuyo límite en cantidad y período para su acreditación se encuentra regulado por las reglamentaciones oficiales. "},{"term":"PREVIATURA","description":"Asignaturas pendientes de aprobación correspondientes a años de estudios ya cursados por el alumno, cuyo límite en cantidad y período para su acreditación se encuentra regulado por las reglamentaciones oficiales. "},{"term":"MATRÍCULA","description":"Cantidad de alumnos registrados en una unidad educativa a una fecha determinada, de acuerdo con las normas pedagógicas y administrativas vigentes. "},{"term":"MEDIACIÓN ESCOLAR","description":"Tiene como principal objetivo trabajar sobre nuevas estrategias para atender  la creciente conflictividad en la convivencia escolar. Se basa en la necesidad de promover condiciones que posibiliten el aprendizaje de habilidades para la vida, definidas como aquellas capacidades o aptitudes que permiten afrontar de modo positivo y constructivo los desafíos de la vida cotidiana (OMS, OPS), así como garantizar el derecho de los alumnos a recibir orientación y a que se respete su integridad, dignidad, libertad de conciencia y de expresión. "},{"term":"MENCIÓN","description":"Orientación o especialización en algunas carreras de grado y posgrado que aparece generalmente reflejada en el Titulo, por ejemplo:  “Licenciado en Ciencias Antropológicas con mención en Arqueología” o “Magíster en Ciencias Sociales con Mención en Historia Social”. "},{"term":"MESA DE DIÁLOGO","description":"No se aplica en el ámbito educativo. "},{"term":"MESA REDONDA","description":"Grupo de personas versadas en determinada materia que se reúnen para confrontar sus opiniones sin diferencia de jerarquía entre los participantes. "},{"term":"Método Didáctico-Pedagógico","description":"No se cita en el vocabulario argentino de forma unificada, si como método pedagógico o método didáctico  "},{"term":"MODALIDAD PRESENCIAL","description":"Modalidad de enseñanza en donde la relación alumno-docente coincide en tiempo y espacio físico durante todo el proceso educativo. "},{"term":"MODALIDAD SEMIPRESENCIAL","description":"Modalidad de enseñanza en que la relación docente-alumno se encuentra separada en el tiempo durante gran parte del proceso educativo, en el marco de una estrategia pedagógica que utiliza soportes materiales y recursos tecnológicos diseñados especialmente para que los\/as alumnos\/as alcancen los objetivos de la propuesta educativa. De acuerdo a la Ley de Educación Nacional esta modalidad queda comprendida bajo el título de Educación a Distancia. "},{"term":"MODALIDAD TÉCNICO PROFESIONAL","description":"Modalidad de la Educación Secundaria que procura responder a las demandas y necesidades del contexto socio productivo en el cual se desarrolla, con una mirada integral que habilite para ingresar a cualquier tipo de oferta de estudios superiores. El título de egreso de la Educación Secundaria Modalidad Técnico Profesional es “Técnico” con mención a la especialización correspondiente. CONSEJO FEDERAL DE EDUCACIÓN (Argentina) Resolución Nº 84\/09. Lineamientos políticos y estratégicos de la educación secundaria obligatoria. Anexo 1. Disponible en: http:\/\/portal.educacion.gov.ar\/files\/2009\/12\/84-09-anexo01.pdf. Acceso 14 de febrero 2014. "},{"term":"BACHILLERATO TECNICO","description":"Modalidad de la Educación Secundaria que procura responder a las demandas y necesidades del contexto socio productivo en el cual se desarrolla, con una mirada integral que habilite para ingresar a cualquier tipo de oferta de estudios superiores. El título de egreso de la Educación Secundaria Modalidad Técnico Profesional es “Técnico” con mención a la especialización correspondiente. CONSEJO FEDERAL DE EDUCACIÓN (Argentina) Resolución Nº 84\/09. Lineamientos políticos y estratégicos de la educación secundaria obligatoria. Anexo 1. Disponible en: http:\/\/portal.educacion.gov.ar\/files\/2009\/12\/84-09-anexo01.pdf. Acceso 14 de febrero 2014. "},{"term":"MODALIDADES DE LA EDUCACIÓN","description":"Opciones\norganizativas y\/o curriculares del sistema educativo, que procuran dar\nrespuesta a requerimientos específicos de formación y atender particularidades\nde carácter permanente o temporal, personales y\/o contextual. Son modalidades: la Educación Técnico\nProfesional, la\n Educación Artística, la Educación Especial,\nla Educación\n Permanente de Jóvenes y Adultos, la Educación Rural, la Educación Intercultural\nBilingüe, la Educación\nen Contextos de Privación de Libertad y la Educación Domiciliaria\ny Hospitalaria. "},{"term":"MÓDULO","description":"1.- Espacios curriculares interdisciplinarios que al estar organizados entorno a situaciones problemáticas reales en la que participan los alumnos, facilitan la integración teórico práctica, la compresión global de la situación, el aprender a aprender,  la toma de decisiones y la integración de los saberes generales y específicos con un sentido de significación y complementariedad. \n \n2.- Unidad de tiempo (1 ½ hora cátedra \/ 60 minutos) asignada en la planta orgánica funcional para desarrollar actividades de enseñanza-aprendizaje en un establecimiento educativo. "},{"term":"MONOGRAFÍA","description":"Análisis sistemático y crítico por escrito de un tema específico utilizando diversas fuentes, realizado por una o varias personas, con fines de compilación, análisis comparativo y critico de la bibliografía existente sobre el tema o investigación. "},{"term":"Nivel de Educación","description":"Etapas definidas en las que se organiza la educación formal. "},{"term":"Nivel de Enseñanza\/Educación","description":"Niveles de enseñanza son los tramos en que se estructura el sistema educativo formal. Se corresponden con las necesidades individuales de las etapas del proceso psico \/ físico\/ evolutivo articulado con el desarrollo psico \/ físico\/ social y cultural. \nComprende cuatro niveles: \nEDUCACION INICIAL \nEDUCACION PRIMARIA \nEDUCACION SECUNDARIA\nEDUCACION SUPERIOR\n\nPara la anterior  Ley Federal de Educación los niveles son: \nINICIAL\nEDUCACION GENERAL BASICA EGB\nPOLIMODAL\nSUPERIOR\nCUATERNARIO.\nLa Ley Federal de Educación, todavía se encuentra en proceso de implementación de forma diversa en las diferentes jurisdicciones del país. \n \n\n  "},{"term":"NÚCLEO DE APRENDIZAJES PRIORITARIOS","description":"Conjunto de saberes centrales, relevantes y significativos, conformándose en una base común para la enseñanza en todo el país. Son  materiales especialmente elaborados para los docentes y los alumnos del nivel inicial, primario y secundario, acompañados por propuestas concretas de aplicación para orientar y fortalecer el trabajo en el aula. "},{"term":"ORIENTACIÓN VOCACIONAL","description":"Servicio de orientación a cargo de profesionales, basado en el asesoramiento y la información de los jóvenes para la construcción de su proyecto personal de estudio y trabajo. "},{"term":"TEST VOCACIONAL","description":"Servicio de orientación a cargo de profesionales, basado en el asesoramiento y la información de los jóvenes para la construcción de su proyecto personal de estudio y trabajo. "},{"term":"Panel","description":"Grupo de personas seleccionado para tratar en público un asunto. "},{"term":"PASANTE","description":"Estudiantes que realizan actividades formativas en empresas y organismos públicos, o empresas privadas con personería jurídica, sustantivamente con la propuesta curricular de los estudios cursados en universidades educativas sujetas a las modalidades de Educación Superior (Capítulo V, Ley 26.206) Educación Permanente de Jóvenes y Adultos (Capítulo IX, Ley 26.206) y Formación Profesional (Capítulo III, Ley 26.058). "},{"term":"PASANTÍA","description":"Conjunto de actividades formativas que realicen los estudiantes en empresas y organismos públicos, o empresas privadas con personería jurídica, sustantivamente relacionado con la propuesta curricular de los estudios cursados en unidades educativas, que se reconoce como experiencia de alto valor pedagógico, sin carácter obligatorio. "},{"term":"Perfil del Egresado","description":"Descripción preliminar del egresado, de carácter no técnico, que sirve de antecedente a la formulación explícita de objetivos curriculares, de los que sí se exige rigor en su formulación. Define con mayor precisión el tipo de egresado de una modalidad. "},{"term":"PLAN DE ESTUDIOS","description":"Documento en el cual se expresan los contenidos curriculares de manera secuencial y organizada, con especificación del tiempo, nivel o grado de una instancia de formación determinada. "},{"term":"PENSUM","description":"Documento en el cual se expresan los contenidos curriculares de manera secuencial y organizada, con especificación del tiempo, nivel o grado de una instancia de formación determinada. "},{"term":"PLANIFICACIÓN EDUCATIVA","description":"Herramienta o procedimiento que permite, mediante el análisis minucioso de la realidad educativa, anticiparse y crear el futuro previendo los medios necesarios para ello. La planificación es la herramienta que permite reducir los márgenes de incertidumbre que plantea la implementación de una política educativa, mediante una proyección a futuro de lo que se quiere lograr. "},{"term":"Población Escolarizada","description":"Cantidad de personas que asisten a algún establecimiento de educación formal del sistema educativo, independiente del nivel de enseñanza que cursan.\nSe utiliza TASA DE ESCOLARIZACION "},{"term":"Población no Escolarizada","description":"Personas que no asisten  a establecimientos de educación formal del sistema educativo.\nPersonas que nunca asistieron  a algún establecimiento de educación formal del sistema educativo. "},{"term":"POLÍTICA LINGÜISTICA","description":"Abarca el conjunto de las decisiones estatales que se toman con relación al uso público del lenguaje, como la de instituir una lengua o variedad como oficial, dotar de escritura una lengua ágrafa, fijar una terminología, proteger las lenguas minoritarias, establecer qué lenguas extranjeras se deben enseñar en el sistema escolar público, decidir qué habilidades lingûisticas deben adquirir los estudiantes de los distintos niveles, velar por la edición de libros para ciegos, entre otras. Estas decisiones han variado a lo largo de la historia y se encuentran condicionadas por las distintas coyunturas históricas. "},{"term":"POS GRADO STRICTO SENSU","description":"No se aplica en el ámbito educativo. "},{"term":"POSGRADO","description":"Carrera destinada a quienes han obtenido un titulo universitario de grado. De acuerdo con el título que otorgan y con su propósito de formación, se reconocen como carreras de posgrado las Especializaciones, Maestrías y Doctorados.   "},{"term":"POSGRADO LATO SENSU","description":"No se aplica en el ámbito educativo. "},{"term":"POSTGRADUANDO","description":"No se aplica en el ámbito educativo. "},{"term":"PRE-GRADO","description":"No se aplica en el ámbito educativo. "},{"term":"PREGRADUACIÓN","description":"No se aplica en el ámbito educativo. "},{"term":"PRODUCTIVIDAD ESCOLAR","description":"No se aplica en el ámbito educativo. "},{"term":"PROFESOR AD HONOREM","description":"Categoría de docentes autorizados o libres que colaboran en la enesñanza universitaria sin percibir ninguna retribución económica. Los docentes libres ad-honorem son las personas autorizadas por el consejo Directivo de una Facultad a dictar cursos nuevos o paralelos a los ya existentes.También pueden ser profesores ad honorem los docentes que hayan completado la carrera docente de acuerdo con la reglamentación de cada Facultad a quienes el Consejo Superior les ha otrogado el tíulo de docente autorizado. "},{"term":"PROFESOR ADJUNTO","description":"Profesores universitarios designados por concurso de forma que demuestren su especial preparación y conocimiento de la materia. Tienen el derecho y la obligación de reemplazar al Profesor Titular, cuando no exista Profesor Asociado, en los casos de vacancia o ausencia. También tienen a su cargo la atención de los trabajos prácticos, de seminarios de la cátedra, con la dirección del Profesor Titular o Asociado. Dictan las clases teóricas y prácticas que fijen las reglamentaciones de cada facultad o instituto. "},{"term":"PROFESOR AGREGADO","description":"No se aplica en el ámbito educativo.\n  "},{"term":"PROFESOR ASISTENTE","description":"No se aplica en el ámbito educativo. "},{"term":"PROFESOR AUXILIAR","description":"Se considera personal auxiliar de la docencia de los establecimientos  de enseñanza superior a los jefes de trabajos prácticos, ayudantes diplomados, ayudantes alumnos y quienes desempeñen funciones similares, con las denominaciones propias de cada facultad, instituto o escuela superior. "},{"term":"PROFESOR AYUDANTE","description":"Una de las categorías de profesores auxiliares  que, en el cumplimiento de su función  docente, deben asistir  y participar en cursos y seminarios sobre temas vinculados a la respectiva asignatura así como también participar en cursos de metodología de la enseñanza y la investigación. "},{"term":"PROFESOR EMÉRITO","description":"Es el profesor titular plenario o profesor titular que ha llegado a la edad de sesenta y cinco años y a quien, en virtud de haber revelado condiciones extraordinarias tanto en la docencia como en la investigación, lo propone para esa categoría el Consejo Directivo de la respectiva Facultad por el voto unánime de sus componentes. El profesor emérito puede continuar en la investigación, colaborar en la docencia de estudiantes o de graduados y formar parte de cualquiera de los organismos de gobierno de la Universidad. "},{"term":"PROFESOR TITULAR","description":"Son los profesores universitarios responsables de una cátedra y\/o seminario de grado designado por concurso de forma que demuestren su especial preparación y conocimiento de la materia. Tienen las obligación  de dictar y dirigir la enseñanza teórico-práctica de su asignatura; dictar cursos parciales o completos  de su especialidad y realizar al menos alguna de las siguientes actividades: investigación y extensión;  participar en seminarios o reuniones científicas de su  cátedra, departamento o instituto a fin de determinar que posee capacidad sobresaliente en la formación de discípulos y  publicar trabajos que constituyan aportes positivos a la respectiva disciplina. "},{"term":"CATEDRÁTICO","description":"Son los profesores universitarios responsables de una cátedra y\/o seminario de grado designado por concurso de forma que demuestren su especial preparación y conocimiento de la materia. Tienen las obligación  de dictar y dirigir la enseñanza teórico-práctica de su asignatura; dictar cursos parciales o completos  de su especialidad y realizar al menos alguna de las siguientes actividades: investigación y extensión;  participar en seminarios o reuniones científicas de su  cátedra, departamento o instituto a fin de determinar que posee capacidad sobresaliente en la formación de discípulos y  publicar trabajos que constituyan aportes positivos a la respectiva disciplina. "},{"term":"PROMOCIÓN ASISTIDA","description":"No se aplica en el ámbito educativo. "},{"term":"PRUEBA DE ADMISIÓN","description":"Prueba de admisión que debe realizar el aspirante para el ingreso a  un establecimiento educativo de nivel universitario, demostrando las competencias de acuerdo a un programa presentado por la institución\nLas vacantes se otorgan de acuerdo al orden de mérito obtenido por los aspirantes en dicha prueba, no es una instancia restrictiva ni eliminatoria, sino que, ésta se propone tener una función formativa e informativa tanto para el aspirante como para el cuerpo docente. Si el alumno no alcanza la calificación deberán rendir la Prueba de Admisión nuevamente antes de poder obtener una vacante.  "},{"term":"RECONOCIMIENTO DE ESTUDIOS","description":"Trámite que deben realizar las personas que hayan culminado sus estudios de educación secundaria en el extranjero en países con los cuales Argentina no ha suscripto convenio educativo y deseen acceder a estudios superiores en el país. "},{"term":"RECTOR","description":"Representante de la Universidad y miembro del gobierno de la misma. Entre sus deberes y atribuciones se encuentran: convocar al Consejo Superior a sesiones ordinarias y extraordinarias, presidir las sesiones del Consejo Superior y las de la Asamblea Universitaria, ejecutar acuerdos y resoluciones de la Asamblea y del Consejo, firmar conjuntamente con los Decanos de las Facultades los diplomas universitarios y los certificados de reválida de títulos profesionales extranjeros.Recaba de las Facultades los informes que estime convenientes, ejercer la jurisdicción policial y la disciplina en primera instancia en el asiento del Consejo y del Rectorado, tiene a su orden en el Banco de la Nación, conjuntamente con quien la reglamentación designe, los fondos universitarios.U "},{"term":"RED SOCIAL","description":"No se aplica en el ámbito educativo. "},{"term":"RENDIMIENTO","description":"Expresa el ajuste de los actores y\/o instituciones del sistema educativo, a las metas y objetivos educativos establecidos para ellos. Dicho ajuste se mide a través de diversos procesos de evaluación. "},{"term":"REPITENCIA","description":"Alumnos matriculados en un grado\/año de estudio, de un nivel de enseñanza en particular, que se matriculan como alumnos repitientes en el mismo grado \/año de estudio de ese nivel, en el año lectivo  siguiente. "},{"term":"REPROBACIÓN","description":"No aprobación de una evaluación debido a que el estudiante no alcanzó los conocimientos necesarios para superarla con éxito. Definición elaborada por el equipo técnico del CeNIDE. "},{"term":"REVÁLIDA","description":"Reconocimiento oficial de la formación académica recibida en el exterior  de acuerdo a un análisis que determina el grado de relación curricular entre los estudios cursados en el extranjero y los dictados en el país. "},{"term":"REVALIDACIÓN","description":"Véase REVÁLIDA. "},{"term":"SECCIÓN","description":"Es un grupo escolar organizado, formado por alumnos que cursan los mismos o diferentes grados o  años de estudio, en el mismo espacio, al mismo tiempo y con el mismo docente o equipo de docentes. El grupo o sección puede estar formado por un solo alumno.  "},{"term":"SECTOR DE ACTIVIDAD ECONÓMICA","description":"No se aplica en el ámbito educativo. "},{"term":"SEMINARIO","description":"Instancia de formación a través de la cual se somete a estudio sistemático problemas considerados de relevancia para la formación de futuros docentes o investigadores. Se basa en el tratamiento de un objeto o campo de estudio e incluyen generalmente la realización de un trabajo de análisis de bibliografía específica sobre un tema o problema.  "},{"term":"SIMPOSIO","description":"Serie de charlas, discursos o exposiciones, presentadas por varios individuos (por lo general especialistas) sobre un mismo tema o problema, desarrollado en forma sucesiva ante el grupo. Se utiliza para: a) profundizar un tema; b) actualizar el estado de una cuestión; c) integrar informaciones acerca de un problema; d) coordinar actividades de investigación. "},{"term":"SOBREEDAD","description":"Condición de los alumnos que tienen una edad superior a la considerada teóricamente ideal según las normas legales de acceso al sistema educativo para el año de estudio que cursa "},{"term":"TABLA DE EQUIVALENCIA DE ESTUDIOS","description":"No se aplica en el ámbito educativo. "},{"term":"TALLER","description":"Instancia de formaciónque ofrece la oportunidad a los estudiantes de adquirir capacidades a partir de  un entrenamiento experiencial para la realización de una tarea específica o para la acción profesional. Se desarrollan en torno a la resolución práctica de situaciones que promueven la adquisición de habilidades o técnicas. "},{"term":"Tasa de Analfabetismo","description":"Indicador estadístico que calcula la proporción de la población total de 10 años o más, que a la pregunta de si sabe leer y escribir responde que no. "},{"term":"Tasa de Asistencia Escolar","description":"Porcentaje de población de una determinada edad o grupo de edad que asiste a cualquier establecimiento educativo independiente de su nivel, en relación con el total de población de la respectiva edad o grupo de edad. "},{"term":"Tecnicatura","description":"Se utiliza para designar los títulos de las instituciones de formación superior, sean estas universitarias o no universitarias, que brindan formación profesional y reconversión permanente en las diferentes áreas del saber técnico y práctico de acuerdo con los intereses de los alumnos y la actual estructura ocupacion "},{"term":"TECNÓLOGO","description":"No se aplica en el ámbito educativo. "},{"term":"TESINA","description":"Trabajo de investigación que suele hacerse al terminar los estudios de licenciatura con el fin de obtener la graduación. Es un trabajo de alcances y pretenciones más modestas que una tesis de posgrado. "},{"term":"TESIS","description":"Trabajo de investigación relacionado con la ciencia o profesión que un estudiante graduado presenta en la universidad con el fin de obtener un titulo de posgrado. Tiene que ser un trabajo original de investigación, con el cual el aspirante demuestra su capacidad investigativa. Previo a la presentación y defensa de la tesis, tiene que haber aprobado los cursos de posgrado (maestría o doctorado) que generalmente tiene dos años de duración. Aprobados los exámenes, el estudiante, bajo la dirección de un director de tesis realiza el trabajo de investigación y redacta la tesis (entre 150 y 500 páginas). Este trabajo tiene que ser defendido ante un tribunal que puede hacer observaciones o comentarios críticos a su contenido, que el estudiante debe responder defendiendo su tesis o aspectos parciales de la misma. "},{"term":"TITULACIÓN","description":"Otorgamiento por parte de una autoridad competente de un documento oficial  que certifica que el estudiante ha culminado con un determinado nivel o grado de estudio de los que integran el sistema educativo. "},{"term":"TÍTULO DE GRADO","description":"Título de licenciado o profesional equivalente, otorgado exclusivamente por instituciones universitarias que certifica la formación académica recibida y habilita para el ejercicio profesional respectivo en todo el territorio nacional. "},{"term":"TRANSVERSALIDAD","description":"No se aplica en el ámbito educativo "},{"term":"TUTOR","description":"Figura institucional que articula los esfuerzos del equipo docente en relación con la orientación y el acompañamiento de los estudiantes en su tránsito por la institución escolar. Es el encargado de gestionar acciones para acompañar y enriquecer la escolaridad de los estudiantes, a partir de la creación o articulación de instancias de trabajo ya existentes. "},{"term":"TUTORÍA","description":"Estrategia de acompañamiento, cuidado y orientación a los estudiantes para que puedan aprovechar al máximo sus posibilidades de formación en la institución escolar, concluir sus estudios en el nivel y ampliar sus perspectivas de integración al mundo social, cultural y productivo. Tiene como objeto central acompañar a los estudiantes en el tránsito por su experiencia escolar y en la construcción de sus propios proyectos de vida.  "},{"term":"UNIDAD EDUCATIVA","description":"Concreción del proyecto educativo que se organiza al interior de un establecimiento para impartir educación en torno a una misma estructura curricular  (común o especial) y aun determinado nivel: inicial, primaria, media y superior no universitaria. Dentro de un establecimiento habrá tantasunidades educativas como niveles de enseñanza.  "},{"term":"UNIVERSIDAD","description":"Instituciones educativas que tienen como finalidad la generación y comunicación de conocimientos del más alto nivel, ofreciendo una formación cultural interdisciplinaria dirigida a la integración del saber así como una capacitación científica profesional y específica para las distintas carreras que en ella se cursan. Las instituciones que responden a la denominación de Universidad deben desarrollar su actividad en una variedad de áreas disciplinarias no afines, orgánicamente estructuradas en facultades, departamentos o unidades académicas equivalentes. Las instituciones que circunscriben su oferta académica a una sola disciplina, se denominan Institutos Universitarios. Las universidades poseen autonomía académica e institucional.\n\n "},{"term":"UNIVERSIDAD VIRTUAL","description":"Modalidad de educación a distancia ofrecida online por universidades reconocidas, a través de  las nuevas tecnologías de la información. Se utiliza el término  modalidad de educación a distancia o enseñanza virtual. "},{"term":"VACANTE","description":"Cargo en una institución educativa que se encuentra sin ocupar "},{"term":"VOLUNTARIADO UNIVERSITARIO","description":"Programa desarrollado por la Dirección Nacional de Desarrollo Universitario y Voluntariado del Ministerio de Educación de la Nación destinado a profundizar la vinculación de las universidades públicas con las necesidades de la comunidad e incentivar el compromiso social de los estudiantes. Consiste en el financiamiento de distintos proyectos de todas las universidades nacionales e institutos universitarios distribuidos a lo largo de todo el país, que con iniciativas concretas -en áreas como la promoción de la salud, alfabetización y la economía social-colaboraron en mejorar la calidad de vida de las comunidades en que se insertan. "},{"term":"VOLUNTARIADO","description":"Programa desarrollado por la Dirección Nacional de Desarrollo Universitario y Voluntariado del Ministerio de Educación de la Nación destinado a profundizar la vinculación de las universidades públicas con las necesidades de la comunidad e incentivar el compromiso social de los estudiantes. Consiste en el financiamiento de distintos proyectos de todas las universidades nacionales e institutos universitarios distribuidos a lo largo de todo el país, que con iniciativas concretas -en áreas como la promoción de la salud, alfabetización y la economía social-colaboraron en mejorar la calidad de vida de las comunidades en que se insertan. "}]